[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian42-brat",
  "manual-sorting",
  "sheet-plus",
  "obsidian-excel-to-markdown-table",
  "claudian"
]